{
    "version": 1,
    "data": {
        "spreading_start": [
            "i catch corona for my uncle if i only visit once a week?",
            "Can I get Corona if someone sneezes on me?",
            "Is it possible to catch COVID-19 from my family members by touching things like fridge doors and light switches?",
            "What are the most common ways someone can get the corona virus.",
            "how easy is corona spread?",
            "How does the corona virus transfer between people?",
            "Can i catch the virus from a child who has no visible symptoms?",
            "Is it safe to hang out with infected people?",
            "Can I catch it by sharing food with my family?",
            "can i get covid from touching someones hands?",
            "Can you tell me what types of behavior will make someone get the coronavirus?",
            "Will i be safe from getting the corona virus if i was my hands?",
            "How does the corona virus go from person to person?",
            "Can I get the virus from someone who is not sick?",
            "If I touch something someone who has corona virus touched can I get it?",
            "HOW DO I GET COVID-19?",
            "how is covid19 transmitted?",
            "How does the coronavirus get passed around?",
            "What are the ways we get Corona virus?",
            "I might have it how do i prevent spreading it to my family?",
            "Do cockroaches spread it?",
            "Is it safe for me to hug my loved ones?",
            "What is the fastest way to get corona virus?",
            "Can you get the coronavirus from being around people who already have it?",
            "how do peopel contract covid19?",
            "can my dog catch corona virus from me?",
            "how is covid19 spreaD?",
            "Give me insight on how coronavirus is passed.",
            "how is the corona virus spread now",
            "Can my kids catch Corona?",
            "how you can contract corona virus",
            "how is the corona virus spread",
            "Why do i need to wear a mask around public?",
            "how does on get the corona virus?",
            "Can rona move from animal to person and person to person?",
            "Can i catch the virus after someone's symptoms disappear?",
            "How is coronavirus spread from one person to another?",
            "CAN I GET COVID-19 FROM GROCERY STORE CARTS?",
            "How does the coronavirus spread?",
            "how do i get corona",
            "how can you get the corona virus",
            "Am I putting my family in danger if I go to the store and come back home?",
            "How does the virus get around, what should I be doing?",
            "Am I likely to get the virus?",
            "tell me how is the corona virus spreaD",
            "What are ways that the corona virus is spread to other people",
            "Do i need to stay away from public to not get corona virus?",
            "can i get corona virus from a recovered person?",
            "how was the corona virus spread",
            "How is coronavirus spread amongst people?",
            "Can touching a sick person give me the corona virus?",
            "Can I have this virus without knowing it?",
            "Can a pet get it?",
            "what is the way people get corona virus",
            "How do I get it from others?",
            "how is the virus spread among people?",
            "What are the ways we get the Corona?",
            "can i get it from touching surfaces?",
            "im invited to a birthday party and scared of catching the virus. can you tell me how its spread?",
            "I'm having dinner at a friend's. Can I catch coronavirus if they've not washed their dishes thoroughly enough?",
            "i need info on how you can contract corona virus quickly",
            "What spreads the corona virus, how careful should I be.",
            "is the virus contagious? how is it spread?",
            "please tell me how corona virus is spread",
            "Can my dog get the virus?",
            "how is covid-19 spread?",
            "i'm really paranoid. can you tell me how i can catch corona virus?",
            "Can someone get coronavirus from a hug?",
            "how does corona spread?",
            "how are people contracting the virus?",
            "Is the corona virus spread by sneezing?",
            "How far away should I stand from people on a bus?",
            "how did the corona spread",
            "whats the number one way the virus spreads?",
            "does corona virus stick to clothes?",
            "can i catch covid-19 from my dog",
            "What are favorable conditions for the virus?",
            "How far away should I stay from others?",
            "Can codid 19 move between people and animals?",
            "Can i get coronavirus from touching the mail?",
            "how COVID-19 (Corona virus) is spread?",
            "Please tell me how people catch covid-19 from other people.",
            "How are people getting sick with the corona virus?",
            "Do masks really prevent spreading?",
            "Is Corona spread through blood",
            "Will hand sanitizer keep me from getting the corona virus?",
            "What makes coronavirus contagious?",
            "how could i catch corona virus?",
            "Can I avoid catching the corona virus at work?",
            "I want some information that details how Corona is spread.",
            "What are the different ways I could catch coronavirus",
            "i need info on how you can contract corona virus",
            "I am not feeling well and am a little upset and think I might have caught the corona virus. How is it transmitted?",
            "Can I catch it again after I have already had it?",
            "How do you get the virus?",
            "Tell me what a person has to do to get coronavirus.",
            "can i catch covid-19 from my dog?",
            "How does the coronavirus spread from person to person?",
            "How is the corona virus contracted?",
            "is corona virus sexually transmitted",
            "how is covid 19 spread around? i'm really afraid",
            "Can I catch the corona virus from mail?",
            "Give me more information about how covid19 is can spread from one person to another.",
            "Please tell me if I can catch it at a doctor's office.",
            "How might I catch the coronavirus?",
            "how easily is corona virus spread among people",
            "Explain to me how coronavirus is spread.",
            "Can i get corona virus from groceries?",
            "can i catch corona from handshake someone",
            "Can you give me details on how the corona virus is spread?",
            "How does one get COVID-19?",
            "should i avoid grocery stores to avoid contracting the virus?",
            "Is the corona virus spread by coughing?",
            "Is the virus contagious by shaking hands?",
            "Can I get coronavirus through the air?",
            "Does the virus spread from humans shaking hands?",
            "Can I catch the virus from two rooms away?",
            "how do people get corona virus?",
            "can i catch corona virus from giving a hug?",
            "Can I get the virus from my cat?",
            "how close do i have to be to catch corona virus?",
            "How is coronavirus spread between people?",
            "Do I get corona from being sneezed on?",
            "is corona virus spread through the air?",
            "Can the coronavirus go through a mask?",
            "can i catch the virus by giving someone a hug?",
            "i need to know how the corona virus spreads?",
            "How is the disease transmitted?",
            "If I cook for other people can I give them Corona?",
            "can I catch covid virus if I handle the money someone gives to me?",
            "can you tell me how the virus is spread?",
            "Can soap stop the spreading of virus",
            "Can you tell me about the corona virus and how is it transfered to other people?",
            "Explain to me how COVID-19 is contagious.",
            "please tell me how i can catch corona so i can avoid those things",
            "Can I catch it by being around someone infected but not touching?",
            "can you give me any information on how the virus is spread?",
            "Do I get corona from touching hands?",
            "can I catch corona from someone with no symptoms?",
            "How is the corona spread from person to person?",
            "Please help me know more about how the corona virus is being caught from other people",
            "Can my cat get it?",
            "Can corona virus be spread if someone sneezes on a table?",
            "Does the virus spread from droplets in the air?",
            "can i catch covid-19 from being in enclosed space?",
            "can i get corona virus from touching the handles?",
            " For me to get sick i need to get close to the carrier",
            "How many ways is corona virus spread?",
            "Can you catch Corona Virus by sharing drinks?",
            "i need info on how covid-19 is spread among peopl",
            "yo i just wanna be safe. how is that virus spread around? should i stay indoors?",
            "how can i receive the virus?",
            "Can I catch coronavirus if I'm outdoors?",
            "can i catch rona if i stay home all day?",
            " Can the virus be on my desk and i get infected if i touch that surface",
            "i need to know how covid-19 i spread before i host my baby shower",
            "Can you get Corona Virus by not washing your hands?",
            "How do people get the coronavirus?",
            "Can the corona virus come through by leaving windows open?",
            "Will I get corona if i dont wash my hands?",
            "How does one acquire Corona?",
            "How do people catch the coronavirus?",
            "let me know right now how could i catch corona virus",
            "should i stop touching the doors to not catch corona?",
            "How is the virus caught?",
            "is covid-19 spread by animals",
            "i dont want my grandmother to catch the virus. can you tell me how its spread?",
            "How can I catch the corona virus?",
            "How contagious is the virus?",
            "Can my dog get it like me?",
            "Can I catch coronavirus from germs on my clothing?",
            "Do people who aren't showing symptoms have the ability to spread the corona virus?",
            " Does temperature affect the spread?",
            "My friend wanted a hug, can that give me Corona?",
            "Will i not get corona virus if i wear gloves?",
            "I would like to know how do you catch the virus.",
            "Is it safe to not get corona virus outside?",
            "Will my pets catch it if I have it?",
            "Do I get Corona from the sniffles?",
            "what method does the virus use to spread?",
            "how me can get corona?",
            "Do I get corona virus if i talk to the chinese?",
            "My dad has corona, will I get it?",
            "how did people spread corona virus?",
            "Can the coronavirus stay on certain surfaces?",
            "Where does the virus enter?",
            "Can you get Corona Virus by being close to an infected person?",
            "can my kids get corona virus from playing with other kids?",
            "how can i get corona virus?",
            "Can i get corona from all old people?",
            "Can I get it from watching a movie in a theater?",
            "How far away should I stand from people in a house?",
            "how can I get covid 19?",
            "can i catch corona from hugging someone?",
            "How is COVID-19 spread?",
            "Please help me understand how the corona virus is spreading.",
            "how is the corona virus spread in china",
            "How do I get it?",
            "How do i get corona virus from others?",
            "Can I get corona from unprotected sex",
            "do you have information on how covid-19 is spread?",
            "can i get info on how the virus is transfered?",
            "do you have information on how covid-19 is spread",
            "Is corona airborne",
            "how is the corona virus spread in the us",
            "Can the virus travel in water",
            "How do people get the virus?",
            "Can you tell me the different ways to catch coronavirus?",
            "What are some possible ways that I would be infected with covid19?",
            "Will I catch covid-19 if I touch someone who has it?",
            "can my kids catch it from playing with other kids on the street?",
            "Can i get corona from outside?",
            "is covid-19 spread by animals?",
            "How do you get the virus in the body?",
            "I want to attend a birthday party but im scared of catching the virus. can you tell me how its spread?",
            "My wife wants to kiss me, can that transmit Corona to me?",
            "Hello, can you tell me about how the corona virus is spreading between people?",
            "Can it spread through the air?",
            "does the corona virus spread over the air or by contact?",
            "Can I catch covid-19 from touch the same item as someone else",
            "i want to know how i can catch covid-19",
            "do you have information on how corona is spread?",
            "what are the different types of ways people get corona",
            "how is the virus spread among people",
            "can you tell me anythin about how the corona virus is spread?",
            "How is this new corona virus spreaded?",
            "What's the best way to avoid the coronavirus?",
            "Can I get this from touching something a sick person touched?",
            "can i get it from my dog?",
            "tell me how could i catch corona virus",
            "my sister has covid can i catch from living with her?",
            "me wanna know how me can get corona",
            "What are the carriers for this corona virus",
            "Can it survive on surfaces?",
            "How can i avoid getting the corona virus today?",
            "Is the virus spread through the air?",
            "How is the new virus spread?",
            "I heard the corona virus is easily transmitted to other people is that true?",
            "CAN I CONTRACT COVID-19 FROM MY CHILDREN WHO HAVE BEEN EXPOSED?",
            "Can covid be spread through air?",
            "okay can you tell me how people contract the infection?",
            "GIve me information on how coronavirus is caught by individuals.",
            "What are the ways COVID-19 gets spread?",
            "Can I really get coronavirus from hugging a loved one?",
            "Please tell me how this virus spreads.",
            "do you have an info on how the virus is spread",
            "how could corona spread from china and get this far?",
            "Will i get corona virus if i shower everyday?",
            "does corona enter the body through my hands?",
            "Do I get corona from holding hands?",
            "What is making people sick so fast",
            "tell me how i can catch the virus",
            "What is the easiest way to get corona virus?",
            "Can I get it from standing in line at the grocery store?",
            "is it easy to catch the virus?",
            "how can i catch corona?",
            "Should I avoid holding my baby if I suspect one of us has covid 19?",
            "What is promoting the spread of the novel corona virus?",
            "is 6 feet space a safe distance to protect from corona?",
            "What is the way that corona is transmitted?",
            "If I order take out, can I get the corona virus?",
            "Can my mom give me the corona virus?",
            "I am concerned about being infected with the corona virus can you help me find out how it spreads.",
            "How does one catch coronavirus?",
            "is corona sexually transmitted?",
            "corona spread easy?",
            "can my baby get corona virus if i have it?",
            "Can the corona virus be spread by eating at the same table?",
            "HOW CAN I CONTRACT COVID-19?",
            "is corona virus spread through the air",
            "can animals get the virus?",
            "What are ways that the coronavirus spreads?",
            "i just need info on how corona virus is spread",
            "can i contract the disease by sitting in the same car?",
            "Can i get the corona virus from other animals?",
            "Can you get corna from touching a surface?",
            "WILL I GET COVID-19 FROM JUST STANDING NEAR A PERSON WHO DOESN'T HAVE ANY SYMPTOMS?",
            "How do I get the virus?",
            "What are the ways people spread the virus?",
            "What is causing Covid-19 to spread from person to person?",
            "Is the virus spread through tough of the hand?",
            "how is the corona virus spreaD?",
            "Will i get corona virus if my dog has it?",
            "Can COVID-19 be spread through the air?",
            "How contagious is the corona virus and should I be worried about catching it?",
            "Where can i go to avoid getting corona virus?",
            "how does the corona virus infect people?",
            "how can i get that covid virus?",
            "Can pets catch corona",
            "Is corona virus spread through contact?",
            "how did my aunt contrct corona just from being on a floight?",
            "Can I get it from drinking out of the same glass as someone?",
            "DO I get corona from not washing hands?",
            "need info on how covid-19 is spread among peopl",
            "how is that virus transferred?",
            "How does the virus spread amongst people",
            "how are people catching corona from one another",
            "What methods does the corona virus spread?",
            "Can I spread the coronavirus to my dog?",
            "Can I catch the virus by picking up an item at the store that someone who has the virus has touched?",
            "What are all the ways you can spread covid-19?",
            "What are the ways that i can get corona virus?",
            "Give me insight on the spreading of coronavirus.",
            "Can my dog get it?",
            "i want to know corona spread",
            "how can i catch COVID-19?",
            "Could you give me info on how corona virus is spread.",
            "can corona virus be transmitted in the open air?",
            "How do i avoid being infected with the corona virus in public places?",
            "How exactly does covid-19 get spread from person to person",
            "let me know how could i catch corona virus",
            "How far away should I stand from people?",
            "What are the ways that people contract corona virus",
            "Can I have a list of how Corona is transmitted from person to person?",
            "Could i get the virus if i touch my face",
            "can my kids catch it form going to school?",
            "how could i catch corona virus",
            "Is the corona virus airborne?",
            "How is the virus spread?",
            "can i catch corona for my uncle if i only visit once a week?",
            "How easy is it to catch, what will make me catch it?",
            "How can you get Corona Virus?",
            "If a victim sneeze close to me it means i get it?",
            "i need info on how you can contract corona virus real quick",
            "let me in how could i catch corona virus"
        ]
    }
}