{
    "version": 1,
    "data": {
        "symptoms_start": [
            "ways to tell im sick from coronavirus",
            "What are common side-effects of covid-19?",
            "Please let me know what symptoms of covid-19 look like.",
            "Is sneezing one of the symptoms of the covid 19 virus",
            "how does the covid-19 virus show on human?",
            "when you have the covid-19 virus",
            "if exposed to the covid-19 virus, how long does it take for symptoms to appear?",
            "What is the difference between coronavirus and cold symptoms?",
            "common indication of me having corona virus",
            "I have shortness of breath, is that a Corona symptom?",
            "How is covid-19 manifested? is",
            "Tell me the main signs of having coronavirus.",
            "i need some information on the covid 19 symptoms?",
            "what are some possible signs of covid-19",
            "what are some severe illness of covid-19?",
            "What are some symptoms of covid-19?",
            "What are the symptoms of Coronavirus?",
            "do you know what the symptoms are for the covid-19?",
            "Are there any symptoms for the corona virus?",
            "Common indications that i might have corona are?",
            "do you know how covid-19 manifest in human?",
            "How do I check for corona virus?",
            "How do I know I have covid-19?",
            "How do I know if I have corona virus?",
            "What are some signs that i have corona virus can you tell me",
            "What are some signs that i have covid 19?",
            "I'm curious what symptoms of covid-19 are.",
            "what are the lethal symptoms of the covid-17 virus?",
            "what are some symptoms to know if a person is sick?",
            "What are some indication that a person has the corona virus?",
            "i need to know more about the symptoms of coronavirus?",
            "i need a list of covid 19 symptoms?",
            "What do symptoms of covid-19 look like?",
            "What are some signs that i have corona virus",
            "how can i identify a host of the covid-19 virus?",
            "What are some signs that i have covid-19?",
            "I hope i don't have symptoms of covid-19 virus",
            "How do I know if I got corona virus?",
            "possible sings that i have the covid-19?",
            "Is coughing a symptom of covid-19?",
            "What are the symptoms ?",
            "signs that a person has corona virus",
            "what kind of symptoms are shown by person infected with covid-19?",
            "What will happen to my body if I have corona virus?",
            "show me symptoms of covid-19",
            "how long does it take for signs of the virus to appear?",
            "WHAT DOES COVID-19 FEEL LIKE?",
            "What kind of signs show when a person has corona virus?",
            "Can you list the differences in symptoms for corona virus versus the flu?",
            "what are some sign to look for in a sick person?",
            "what is the range of time for covid-19 symptoms to appear?",
            "What are the most common symptoms of covid-19?",
            "how to diffrenciate between infected and non-infected?",
            "What do you expect COVID-19 to feel like?",
            "Tell me what all the known symptoms of corona virus are.",
            "What are the signs that i have covid",
            "corona virus signs of illness",
            "i might have the corona virus, could you tell?",
            "i have been sneezing a lot, Do i have corona virus?",
            "do i look like i have covid-19",
            "lately i have been coughing frequently, do i have it?",
            "What symptoms are unique to the corona virus?",
            "what are some possible symptoms of corona virus?",
            "can you know if i am sick?",
            "i need some info of the covid-19 symptoms",
            "please tell me more about covid-19 signs and symptoms",
            "what are the lethal symptoms of the covid-19 virus",
            "Could you have nausea with coronavirus?",
            "What are the some indication that a person has been the corona virus?",
            "What are the symptoms of corona virus? then",
            "i have covid 19",
            "How can I check if I have COVID-19?",
            "How can I know if I have coronavirus?",
            "indication of coronavirus",
            "how to make indication to sure covid-19?",
            "What are main civic 19 symptoms?",
            "How is covid-19 manifested?",
            "What are some signs that i have covid 19 any other",
            "signs that someone has corona virus",
            "could you tell me what kind of symptoms is shown if i have covid 19 virus?",
            "How is corona virus manifested",
            "how to identify the corona virus?",
            "what are the covid-19 symptoms in human?",
            "Common symptoms of covid-19",
            "tell me what the symptoms of coronavirus are",
            "What happens to your body if you get corona virus?",
            "how do i know if i have coronavirus",
            "How to test if I have COVID-19?",
            "symptoms that someone has the coronavirus",
            "how to identify the corona virus",
            "the symptoms of corona virus",
            "Is sneezing a symptom of the coronavirus?",
            "i need to know what symptoms appear when you have the covid-19 virus",
            "shortness of breath is a sign, any other indication",
            "Please tell me how I can tell what coronavirus symptoms I might have.",
            "I am sneezing a lot do i have the covid 19 virus?",
            "what are some indicator that i have the covid-19 virus?",
            "What are some signs that i have covid 19? 78",
            "How is covid-19 manifested? ",
            "What are some signs that i have covid?",
            "what are some indication that i have the covid 19 virus?",
            "Is frequent coughing a indication that i have the corona virus?",
            "How is covid-19 manifested, do you know?",
            "tell me some of the symptoms of Covid 19?",
            "what is the symptoms for covid-19",
            "how can i determine if a person has covid-19?",
            "What does it feel like to have corona virus?",
            "How do I check for COVID-19?",
            "corona virus signs",
            "How to test if I have corona virus?",
            "What are symptoms of coronovirus?",
            "how do i know if a person is sick?",
            "What are some signs that i have covid 29?",
            "how to differentiate normal fever and corona virus fever",
            "what are some emergency signs of covid-19?",
            "tell me about the syndromes of the corona virus",
            "Is a fever symptomatic of covid-19?",
            "how to identify the covid-19?",
            "I might have coronavirus. Please help me diagnose the symptoms problem",
            "What are the most common symptoms of corona virus?",
            "could you identify wheather i have signs of corona infection",
            "i woke up this morning with frequent coughing, do i have it?",
            "what kind of syndrome is related to the corona virus?",
            "what kind of symptoms a person has when they are infected with the corona virus fever?",
            "What will I experience if I get corona?",
            "Can you tell me about the symptoms of the corona virus?",
            "WHAT ALONG WITH A FEVER IS A SYMPTOM OF CORONA?",
            "i want to know what are symptoms of covid-19 virus",
            "i need to know what symptoms appear when you have the covid-19 virus?",
            "What are some signs that i have corona virus?",
            "how to know the covid-19",
            "What are the signs of Covid 19?",
            "What are the symptoms of COVID-19? please tell me",
            "i would like to know the symptoms of the covid 19 virus?",
            "signs that i have coronavirus",
            "How can i tell if i'm infected with covid-19?",
            "i have a Fever, is that an indication of me been infected with coronavirus?",
            "The most common symptoms are fever, cough, shortness of breath, and breathing difficulties, do you any other?",
            "What symptoms will I get if I have corona virus?",
            "what kind of signs appear on person who has covid-19?",
            "sneezing is a symptom and what else",
            "tell me what are the symptoms related to the covid 19 virus",
            "tell me what are the symptoms related to the covid 19 virus fever",
            "with corona virus will i be coughing",
            "the symptoms of COVID-19",
            "could you determine if i have covid-19",
            "symptoms that i have coronavirus",
            "What are the syndromes of a corona virus?",
            "i want to know how to control covid-19",
            "WHAT ARE THE MAIN SYMPTOMS OF COVID-19?",
            "do you know what kind of syndromes is expected of the virus?",
            "What do people exhibit if they have coronavirus?",
            "i might have the virus, could you help me diagnose myself?",
            "how to differentiate normal fever and covid-19 fever",
            "How can I tell if I have covid-19?",
            "How is covid-19 manifested",
            "i want to know how to control corona virus",
            "how to identify wheather someone has the virus?",
            "what kind of symptoms a person has when they are infected with the corona virus?",
            "what kind of syndromes are shown by person infected with covid-19?",
            "the symptoms related to the covid 19 virus",
            "What are the symptoms of COVID?",
            "can you tell me the symptoms of covid-19",
            "What are symptoms of covid 19?",
            "what are some common sign of the covid-19 virus?",
            "what signs to look for in a sick person to know if they have covid-19",
            "I think I might have the virus, please tell me what the symptoms of it are?",
            "List all symptoms of Corona please.",
            "How is corona virus manifested? with",
            "Will I be able to tell if I have covid-19?",
            "How would somone know they had Covid 19?",
            "What are some signs that i have covid 19",
            "What are covid-19's symptoms?",
            "how to avoid covid 19 ?",
            "what kind of symptoms are shown by person carefull infected with covid-19?",
            "what are some mild indication of covid-19?",
            "what are the common signs of covid-19?",
            "how early does the covid-19 symptoms show up?",
            "What are the signs that i have corona virus",
            "what are the lethal symptoms of the covid-19 virus?",
            "What are the symptoms of COVID-19?",
            "What are some indication of an infected person?",
            "What are the symptoms of COVID-19? then",
            "I might have coronavirus. Please help me find out the symptoms",
            "What are some indication that a person has been the corona virus?",
            "What is the cause of covid-19?",
            "tell me what are the symptoms related to the covid 19 virus?",
            "what are the lethal symptoms of the covid-19 virus??",
            "can you tell me what are the symptoms for covid-19 virus",
            "What syndromes show up for COVID-19?",
            "How will I know I have the corona virus?",
            "What symptoms do the corona virus cause?",
            "do have symptoms of covid-19",
            "Please help me deduce the symptoms",
            "what are the signs of coronavirus",
            "Is sneezing one of the symptoms of corona?",
            "How is covid-19 manifested? with",
            "corona virus signs and symptoms",
            "What are the symptoms of corona virus? please tell me",
            "How does the corona virus start?",
            "How is covid-17 manifested?",
            "how do i know if im sick from coronavirus",
            "how to know if someone has the virus?",
            "What symptoms do people with Covid 19 have?",
            "how to identify the COVID-19",
            "How can someone know if they have it?",
            "what kind of the symptoms of a person has when they are infected with the corona virus?",
            "Is a sore throat a symptom of coronavirus?",
            "List all covid 19 symptoms?",
            "indicators of coronavirus",
            "signs of coronavirus",
            "Do you know what are the symptoms of corona virus",
            "How is corona virus manifested?",
            "i am not sure if i have corana virus, could you diagnose me",
            "What are the symptoms of corona virus",
            "What are the syndromes of covid-19?",
            "What kind of symptoms would you expect someone you see to exhibit if they have COVID-19?",
            "What do you think the most common symptoms of COVID-19 are?",
            "I think i'm infected by covid-19",
            "Is Shortness of breath a symptoms of the corona infection?",
            "how are covid-19 symptoms different then the flu",
            "what is the cause of the covid-19 virus?",
            "How is corona virus manifested? is",
            "ways to tell if im sick from coronavirus",
            "what are the covid-19 symptoms",
            "what kind of physical symptoms will corona virus give me?",
            "corono virus symptoms",
            "i have a cough, do i have the corona virus?",
            "How do I know if I got COVID-19?",
            "what are some lethal symptoms of coronavirus?",
            "fever is a symptoms do you know what else",
            "list the common symptoms of covid-19",
            "i am getting shortness of breath, is that a symptoms covid-19?",
            "What symptoms show up for corona virus?",
            "please tell me about the symptoms of the corona virus",
            "what are some indication of coronavirus?",
            "Common indications that i have corona are:",
            "possible indication that i have the covid-19 virus",
            "What kind of signs indicate that a person is infected?",
            "What symptoms does Covid 19 have?",
            "i have been coughing a lot, do i have the virus?",
            "Tell me more about covid-19 symptoms",
            "What are the symptoms of corona virus?",
            "How would you be able to tell if you have COVID-19?",
            "I have got a Fever, Do you thnk i got covid-19?",
            "How can I check if I have corona virus?",
            "What can I expect if i have coronavirus?",
            "Do you have to have a fever to have coronavirus?",
            "What is associated with coronavirus?",
            "Are the symptoms of Corona similar to the common cold?",
            "What are some signs that i have covid can you tell me",
            "I know that dry cough is one of the symptoms of covid-19 but what are the others?",
            "sneezing is a symptom and what else condision",
            "do you know if i am sick?",
            "What differentiates covid-19 from the regular flu?",
            "what are possible symptoms that i have coronvirus?",
            "What are the symptoms of COVID-19",
            "how can i tell if someone has corona virus?",
            "Does coronavirus have the same symptoms as the flu?",
            "What are the symptoms for the new corona virus?",
            "What are some indication that a person has the corona virus late?",
            "IS COUGHING A SYMPTOM?",
            "what kind of symptoms of a person has when they are infected with the corona virus?",
            "Is coughing a sign of the corona virus?",
            "how can i tell if i am sick?",
            "What is another symptom of Corona besides headaches?",
            "what are the beginning symptoms of covid-19",
            "symptoms of coronavirus",
            "cause of coronavirus",
            "i have been coughing frequently, Do you think i have corona virus?",
            "How would i know if i have the corona virus?",
            "Please tell me what covid-19 symptoms look like.",
            "what am i looking for to identify a sick person?",
            "Will I have flu like symptoms if I get corona?",
            "Is Fever an indication of the covid 19?",
            "How can person know if they have corona virus?",
            "WHAT WOULD I FEEL LIKE IF I HAD CORONA?",
            "symptoms of the coronavirus"
        ]
    }
}