{
    "version": 1,
    "data": {
        "help_desk_start": [
            "Can I speak to the health official",
            "I need a number to call the hospital i need help",
            "i need a lot more information",
            "contact the person inform them",
            "help me get coronavirus info",
            "please toss me the phone number of the health care provider",
            "get me different sources on coronavirus",
            "What's the number to call a doctor",
            "I need to contact you guys how would i go about doing that",
            "who can i contact for help i need more info on this topic",
            "who should I call I need help",
            "coronavirus information please",
            "give me a new coronavirus source",
            "Can I contact one of the health official that is responsible for dealing with the virus",
            "I need to talk to someone",
            "can you help me get to speak to someone",
            "I want to send a sms to the health department can you help me out",
            "I want as much data on coronavirus can you help",
            "Locate another place for me to research this virus",
            "I need feedback from the health authority how is that possible",
            "Phone numbers please",
            "how can i find more articles on coronavirus",
            "I want to call an agent for more details about coronavirus",
            "a new place for coronavirus information",
            "I need help i would recommend you to give me one of the contact number of one of the health official please",
            "I really want more sources of information on coronavirus",
            "Talking to one of the health official is what I want",
            "Where can I get health information regarding COVID-19?",
            "How would I go about communicating with the health department I need as much help as i can get",
            "I need to connect with a doctor. What's the hotline number",
            "I want assistance from an expert please",
            "Look up articles for corona virus.",
            "How far can I gathering information on news",
            "I need to speak to a health care provider",
            "I need to go to the hostpital to test for coronavirus",
            "More information is needed please provide some website links where i can further my reasearch",
            "I need more in depth information about coronavirus can you help",
            "I need to read to gather some info help me out please",
            "I need to talk to the health care provider please",
            "I need to reach out to your team",
            "where can i get more relevant information",
            "How far can I gathering information on coronavirus safe?",
            "Where should I go to gather hotlines for corona",
            "I need the hospitals contact number please help",
            "What's the ministry of health number I need to call them to report a case.",
            "Do you know where I can go to contact?",
            "Get me corona hotline",
            "Please call a doctor for me right away",
            "how to avoid not to get coronavirus desiase",
            "website sources out there that i can futher refine my understanding on coronavirus?",
            "I need help collecting data on the upcoming disease called covid-19 teach",
            "I need to contact the health care",
            "Where can I find more information",
            "Is there a unlinks to an article, website sources out there that i can futher refine my understanding on coronavirus",
            "where can i message the health department from",
            "I need need access to an article to browse for more intel on this disease",
            "Ministry of health number",
            "find contact info for my medical doctor",
            "I need an article to digest data on this deadly disease",
            "I need help collecting numbers to contact officials on the upcoming disease called covid-18",
            "can i get a new hotline for coronavirus",
            "i need to contact your health deparment",
            "I need someone to help me gather more info",
            "I need help collecting data on the upcoming disease called covid-19",
            "I need to visit some website that have information on coronavirus",
            "I need help collecting data on the upcoming disease called covid-17",
            "I need more information on a certain topic who can I contact for more info",
            "Can you help me get more data about this deadly disease is there a help desk i can contact immediatly",
            "Can you redirect me to a member at the help desk",
            "Is there a links to an article, website sources out there that i can futher refine my understanding on coronavirus",
            "where is information about it",
            "Are you able to provide a source of verifiable information?",
            "How far should I go to get help",
            "Is there a hotline number that I can contact",
            "Can you provide help to me but first please provide the contact info",
            "Give me a link or source to the authoritative data on this subject.",
            "Help please can i have your hotline number",
            "can you get me the hotline number for corona",
            "what are the way for gathering information on coronavirus?",
            "can you direct me to where i can find reliable coronavirus information and updates?",
            "Can you provide a cell number for the health deparment that deals specifically for coronavirus",
            "I need a number to meesage the health deparment that is dealing with this virus",
            "I really want a phone number that I can ask for help on coronavirus?",
            "I'd like more information, where can I call or look?",
            "I want to know more information",
            "Please give me links about the coronavirus.",
            "where can i find a better website for info",
            "By chance can you give me a number to the health care provider",
            "Help me find better corona virus info.",
            "Is there a hotline number that I can contact?",
            "Is there another hotline number I can call to ask for help ",
            "Do you have any other resources I can contact for more information?",
            "Can you provide some links to some website about coronavirus",
            "I need to speak to an agent please",
            "different sources please",
            "I am doing some research can you lend a hand",
            "I would like to reach out to the team through online chat how can i do that",
            "where do i go for information on coronavirus?",
            "I need to message the health department on my views so i can gather more information can you help",
            "where can i browse for more news on this critical disease",
            "all the hotlines for coronavirus",
            "is there another hotline for coronavirus",
            "more coronavirus info",
            "I need to talk to the health officials please for help",
            "Is there a website I can run through to get contact info on help me from getting the coronavirus?",
            "I want to speak with someone concerning the virus.",
            "i need to speak to a doctor i am in pain and i need help",
            "I want to read news about the pandemic",
            "Does the health care have a number I can contact I need help",
            "I need help collecting data on the upcoming diseases called covid-19",
            "I would like to have credible sources of data provided to me please",
            "Are there any legit sources you can connect me with?",
            "find phone number for my medical doctor",
            "Where can i get better information on this topic",
            "Toss me some cell numbers for the health departmen",
            "Where can I find more information? when",
            "I would like to know more about the coronavirus.",
            "I want to message an health official",
            "Do you have any information on the Coronavirus?",
            "I need the coronavirus hotline",
            "Call me a doctor right away",
            "My friend is supposed to be self quarantined but they are out and about. Help me report them",
            "Do you have the number to a health care provider",
            "Is there any local heath department i can call and if yes please provide it thank you",
            "get me new sources on coronavirus",
            "I need to visit the Health Ministry. Where are they located?",
            "I would like to inform your someone about the virus",
            "new and reliable coronavirus info",
            "different coronavirus information",
            "What is the ministry number please I really need to call them to report a case",
            "Need hospital that test for corona",
            "please help me reach a health official",
            "Take me to the most popuar corona virus information pages.",
            "i need some questions answered about the coronavirus",
            "I find more information about known coronaviruses",
            "My lungs feel like they are about to give out can you please provide me with necessary hotline that handles cases of coronavirus",
            "Can you link me to a creditable source of information?",
            "list of news articles with covid-19 info",
            "Is there a links to an article?",
            "Can i have the help desk number",
            "Right away can you call a doctor please",
            "find me more infor on coronavirus",
            "I need to test for corona at the hospital",
            "Please help me contact one of the health officials",
            "phone number for health authority",
            "What would be a good source for me to use to do more research about the coronavirus?",
            "which number would allow me to message the health department on this issue",
            "We need to contact my local health department",
            "Can you help me gather information?",
            "how can I reach a health official",
            "I am going to take a visit to the ministry of health can you please tell me where they are located",
            "find me a better place to research info",
            "I need to have a chat to the health care provider",
            "Is there websites or news sources out there that i can futher refine my knowledge on coronavirus?",
            "I need help collecting data on the upcoming disease called covid-19 78",
            "Can i chat to your health care provider",
            "I need to connect to an official for more info on this virus",
            "How far can I gathering information on coronavirus? is",
            "I really need to speak to someone concerning the coronavirus",
            "I need advice from an experience person can you help me",
            "Where can I seek help",
            "I need to contact a health official",
            "Where can I find more information?",
            "Where can I find more information please tell?",
            "What online site has the most up to date information, about the coronavirus?",
            "I need to contact the health care provider right now",
            "Contact info please?",
            "can I get some help i need to know about virus",
            "I want to speak to someone",
            "I need to contact someone who knows what they doing",
            "What website provide valid information about the virus?",
            "Can you help me inform someone that deals with the coronavirus",
            "Can you connect me to the CDC?",
            "Do you guys have a landline number I can call",
            "where do i find out whats going on with this virus?",
            "I need landline number for the health department",
            "Do you have a number to a health care personnel",
            "Help me find new website",
            "Is there a website i can visit to be educated on this virus",
            "Help me find a better place for information.",
            "I need to phone the person who is responsible of helping us",
            "Can you provide as much information on how i can contact the nearest health care facilities",
            "i need some help with collect officials numbers",
            "I think that my neighbor has the coronavirus. Who shall I call?",
            "can i communicate to your health care provider please",
            "Where can I find more information about known coronaviruses?",
            "i need new reliable information",
            "Is there any agent i can contact I need to ask some question?",
            "I need to connect to an agent for more information on this topic",
            "I have an emergency who to call",
            "I need help so can you redirect me to someone who can provide help",
            "What does the CDC say about covid-19?",
            "I would really like to talk to an expert about the coronavirus.",
            "I need to contact a member of the health deparment can you provide the information needed to do that",
            "covid 19 new info",
            "Who should I seek for help",
            "coronavirus in effect to gathering information?",
            "different coronavirus source",
            "I need help reporting a neigbor next door she was supposed to be self quarantined by she is not",
            "i don't trust those sources",
            "give me a new source for coronavirus",
            "Is there is a hotline number that I can contact",
            "I need to send a feedback to the help center",
            "I need you to lend a hand and provide as much websites for me to follow",
            "different coronavirus info",
            "I need someone who is qualiifed to talk to I really need your help",
            "can i have a toll free helpline",
            "Help me find new website for corona virus.",
            "i need to message or talk to several health officials",
            "Is there is a toll free helpline",
            "I didn't find what I was looking for just show me everything.",
            "Can you tell me the online site that have the most up to date information, about the coronavirus?",
            "Where can i find better info on corona virus?",
            "Can you give me more information about COVID-19?",
            "I would like to visit the ministy of health, where are they located?",
            "those sources i'm unsure about",
            "Can you help me find news articles or even websites about the virus?",
            "Where can I get information about getting tested for the coronavirus in my area?",
            "i need some help with coronavirus information",
            "how to make in coronavirus in effect to all",
            "i would like to talk to a local health official",
            "How far should I go to get help?",
            "how to reach a health official",
            "find me a better place to research this corona virus",
            "I need an website to digest data on corona",
            "I need to speak to the health official",
            "I really need to contact a member of the health authority, how would i go about doing that",
            "I really want more sources of information on coronavirus safety",
            "Can you provide websites that I can follow to get new content",
            "what's the number to the hospital please i need help",
            "coronavirus information that i can trust",
            "website in effect to gathering information?",
            "How far can I gathering information on coronavirus sprit?",
            "Where should I go to gather intel about this disease?",
            "I need the number to the health ministry",
            "I need to contact someone who have rights to give me quality information",
            "different coronavirus",
            "is there somewhere i can trust for coronavirus",
            "I want some links to credible sites on coronavirus",
            "We need to inform someone in the health department of an issue please",
            "different coronavirus information please",
            "What is the official government website for coronavirus?",
            "Does the Georgetown Public Hospital have a contact?",
            "Is there a phone number I could call to talk to someone about my coronavirus concerns?",
            "I really want more sources of the information on coronavirus",
            "Websites about the coronavirus, please.",
            "I need more information",
            "i don't trust that source",
            "I have my phone here can you please help me put in the health officials numbers",
            "Who can i contact",
            "I need help contacting a member of the health authorities",
            "I would like to speak directly to someone on the help desk side",
            "Help me find contact an official on corona virus.",
            "How far should I go to get help need?",
            "I need to talk to a health care provider",
            "Where can I find more information about known coronaviruses",
            "Where can I find how many people are infected with covid-19 in my area?",
            "I really want more sources of information on coronavirus?",
            "Is there a website I can browse to get more detailed info?",
            "I would really like to talk to someone who I can trust",
            "I need help collecting data on the upcoming disease called covid-18",
            "Can you help me finding articles about the virus?",
            "Do you mind giving me the phone number of the health department ",
            "hotline for coronavirus",
            "I go to gather intel about this disease",
            "Put me in contact with someone who knows what to do",
            "Do you know where I can go to contact the authorities on this topic?",
            "I want to talk to a coronavirus health official right now",
            "information on covid 19",
            "Can you help me get more data about this deadly disease is there a help desk i can contact",
            "Where can I locate official information about this topic?",
            "I need to read some credible article on coronavirus",
            "I really need your help can i have your number",
            "Where is the help desk?",
            "i need a new source for coronavirus information",
            "Is there an official national number about the virus?",
            "i want differentinfo",
            "new and different coronavirus info",
            "Who should I call I am in need for emergency",
            "Can i have more support from an expert on the information",
            "Is there any health officials i can contact when I need help answering some questions",
            "how can we identify a coronavirus affected person ?",
            "please help me get different coronavirus information",
            "How far should I go to inform someone that i need help?",
            "Help me find new source",
            "Mind if i ask for all the landline number I should use to get help",
            "where can i learn more about what is happening",
            "i dont know about those sources get me new ones",
            "My neighbor is supposed to be home self quarantined but they are out and about the place. Please help me report them.",
            "Who should I call I believe my neighbor has the virus",
            "Additional support is need i need more info can you help me",
            "What are the best websites for me to use to get up to date information about the coronavirus?",
            "i need more data",
            "please tell me what is the minstry of health number",
            "new coronavirus information",
            "I need to contact the Georgetown Public Hospital",
            "Is there someone i can inform for more info on this disease",
            "My neighbor has the corona virus who shall i call",
            "Redirect me to another source on corona virus.",
            "How far can I gathering information on coronavirus",
            "where can i get a more credible soure of information for the corona virus?",
            "I need more information on COVID-19.",
            "I would really like you to present me a toll free helpline",
            "I need some links to browse so i can read more articles on corona",
            "Where do I start looking for information about coronavirus?",
            "list sources of information on covid-19",
            "help me find info on this new corona virus",
            "show the information",
            "get me to a help desk please",
            "Show me a legitimate source of information.",
            "I have a concern about the coronavirus and I need to speak to someone",
            "i need different coronavirus info",
            "I need help finding resources on the internet about coronavirus",
            "I need guidance on COVID-19.",
            "I  need clarification for help give me all the contact number please",
            "I need you to connect me to a health official",
            "contact number for heath officials",
            "What information do you have on the Coronavirus?",
            "Can you link me to some website to gather more info",
            "Can you tell me what is the ministry number I need to call them to report a case.",
            "Where can i get an article about this disease",
            "Can you tell me if the Georgetown public hospital have a contact",
            "contact health department",
            "Please put me to contact someone who really knows what to do",
            "Is there a local number I can call for an official",
            "can i speak to an agent",
            "what is going on with the virus",
            "I want to browse some articles on the net",
            "I need to get answers from an expert please",
            "Take me to the contact info of a doctor near me",
            "Could you direct me to a credible source of info?",
            "new coronavirus infro",
            "How far can I gathering information on coronavirus?",
            "Can you give me more info about this virus?",
            "I want some medical advice from a health care please",
            "Who to call if we are in need for emergency",
            "is there an information line",
            "i need a new source for coronavirus",
            "I need a phone number so i can call an health official",
            "I need feedback from an agent"
        ]
    }
}