{
    "version": 1,
    "data": {
        "risk_start": [
            "can my pet be at risk",
            "How can I tell if i'm infected",
            "is there a big chance that i have the virus",
            "how can I tell if I have coronavirus",
            "online checkup",
            "can i be at risk for covid if i got a cough",
            "Hey doc, can you test me for corona over the phone",
            "did this pandemic that's spreading infect me",
            "Do you know if I have the corona virus?",
            "Am I infected",
            "how can i know if i have the virus and what should i do?",
            "I have many of the coronavirus symptoms. Is it the flu or coronavirus?",
            "could i possibly have the covid virus",
            "do i have that new virus",
            "i want to check if i am likely to be infected",
            "could i be at risk if i get corona",
            "Please help me find out if I have the corona virus?",
            "what are the likelihood that i have corona?",
            "Am I sick",
            "Can you diagnose me with the coronavirus?",
            "Hey can you check if I have the virus? I am really worried that i was infected when I was on the bus",
            "I've had a fever for a couple of days, and I've been coughing, so I'm wondering if it's the coronavirus.",
            "I have a high fever and trouble breathing, could you diagnose a possible COVID19 infection?",
            "I am having a hard time breathing, could I have covid-19?",
            "Do I need to quarantine in doors?",
            "how will i know if i am sick",
            "Please give me the online quiz to check if I have the virus",
            "do i have covid doctor",
            "how can i tell if my cough is because of covid or if it's just a normal illness",
            "is josh sick with covid how to know",
            "are the pets we take care of at any risk at all",
            "do i have the coronavirus",
            "Are you able to show me if I have COVID 19?",
            "I need to know if i am at risk to get this coronavirus",
            "tell me if abi get it",
            "i was out shopping in movietowne on friday. could i possibly be infected right now?",
            "Am i at a higher risk to contact the disease if i go close to someone",
            "HAVE I been infected",
            "has the virus taken me",
            "How do I know if I have it",
            "and the chances of me getting sick are?",
            "Do you think it is possible that I have the corona virus?",
            "Do I need to quarantine inside?",
            "I'm throwing up, do I have the corona virus?",
            "do i have corona",
            "Please be honest and tell me what I should do or if I have it",
            "who is at the biggest risk for corana virus",
            "do i have a bad flu or rona",
            "i want to know if i was already infected why the virus was spreading",
            "I i get close contact with someone could i get sick",
            "I have a cough and a fever. Does this mean I have coronavirus?",
            "I want to know if I have the covid19 virus. Can you diagnose me?",
            "Hey do I have it",
            "questionairre",
            "I just came off from having a cold. Does that mean I could actually have COVID19 and not know it?",
            "If i am infected with the corona virus would you be able to tell me?",
            "Can my cat get it?",
            "i want to be tested for corona",
            "do i have the virus doc",
            "Please check me for it",
            "could my dog contract the virus if i get it",
            "I feel bad, might I have Covid19?",
            "can grandpa get sick is he at risk",
            "Do I have coronavirus? My throat has been hurting.",
            "Am i infected?",
            "what are my corona chances ",
            "is this fever just a bad flu",
            "Can you say if I have the virus in me",
            "What are the chances that my fever means I have coronavirus?",
            "are old people standing a higher chances to get sick",
            "I have a fever, do I have the coronavirus?",
            "Can you tell me if these symptoms mean I have coronavirus?",
            "hey am i positive?",
            "What is the process in getting tested for COVID-19?",
            "Am I ill?",
            "Have I been infected with the coronavirus?",
            "Please check me for the virus",
            "was i infected by this stupid virus",
            "How likely am I to have the coronavirus?",
            "How can I get a test for Coronavirus?",
            "Good night I would like to be tested for corona virus",
            "Am I a carrier",
            "Is it the flu",
            "Please test me for the Corona virus?",
            "could younger youths contract the corona ?",
            "I need to check if i have the virus",
            "could animals be in risk for this ",
            "tests for coronavirus",
            "How can the people like me know if they sick",
            "am i positive",
            "i want to have an online checkup",
            "What's the possibility that I have the coronavirus?",
            "am I positive for coronavirus",
            "could i possibly have it?",
            "What are the chances I'd have corona?",
            "Do I need to quarantine?",
            "Is a dry cough a sign of Corona Virus?",
            "could my indoor dog get this virus ?",
            "Can you tell me if I have it?",
            "I need to know if I have coronavirus",
            "test me for it",
            "I heard you can test me for the corona virus is that true?",
            "i want to take the test to see if i was infected ",
            "i think i have it but im not sure",
            "How can I tell if I have the virus?",
            "is it just a bad flu or something worse?",
            "How can I tell if I have Corona virus?",
            "i am having a cough am i at risk",
            "doc do i have that deadly virus",
            "hi gdm I would like to be tested for corona virus right now",
            "Can you tell me if I have the corona virus?",
            "Yo just be brutally honest with me and tell me if i have the thing",
            "how can people like me know if i'm infected",
            "How can I tell if I am infected",
            "Can you tell me if I have corona virus?",
            "doc do i got the COVID19",
            "i need u to get me tested",
            "Am I infectious? ",
            "hey im very worried that i had contracted the virus. did i?",
            "Is the virus in my lungs right now",
            "Do you mind telling me if I have coronavirus",
            "Do I have the COVID 19 disease",
            "im worried i have coronavirus how can i tell",
            "does old men and women have a higher chances of getting sick",
            "I really would like to know if im infected",
            "did i contract the virus",
            "Am I infected by the virus",
            "quiz",
            "tell me if i got it doc",
            "Tell me about the risk for corona. ",
            "I want to know if I have the covid19 virus. Can you diagnose me",
            "How do I know if I have COVID-19?",
            "how to tell if i have coronavirus",
            "want to know if the virus can host on pets",
            "Do I have COVID19?",
            "Do you think that I have the coronavirus?",
            "how can i know if i get sick",
            "If I tell you my symptoms can you tell me if I'm a coronavirus victim?",
            "What are the risks of having the virus",
            "Are you capable of telling me if I have the corona virus?",
            "Hey good morning can you give me a corona checkup?",
            "How can I know if I have Corona?",
            "What is the likelihood I have COVID-19?",
            "wwhat are my chances of being infected ",
            "do i have it doc",
            "how to tell if i have the new virus",
            "hey can I know if i have coronavirus",
            "Am I a likely carrier",
            "am i gonna die doc",
            "Hey can you give me the online test to check if i have the virus?",
            "How will I know if I'm infected",
            "Where do I get a Coronavirus test?",
            "i was partying last week. could i be infected",
            "am i at higher risk if i go close to someone",
            "I need to know if I am at risk of having COVID19. I've been feeling very ill lately.",
            "How can I check if I have it",
            "I'm afraid that I have been exposed to it. Can you check me",
            "Hey doc, can you test me for corona over the phone?",
            "can doctors and health care pros get sick",
            "doc do i got that virus",
            "I'm not feeling good, is there a way to know if I have the coronavirus?",
            "I'm worried that I may have it. Can you check me",
            "do i got the virus",
            "can u tell me if i get it?",
            "could youths get it",
            "I was at a concert last week, can I get tested for corona virus?",
            "okay well can u check if i have it",
            "My fever is too high, check your corona disease",
            "Can you tell me if my sickness means I have coronavirus?",
            "Tell me about my chances for corona.",
            "What are the risks associated with it",
            "is granny at risk",
            "risk assesment",
            "I need to know if my symptoms mean I've got the coronavirus.",
            "Could you search for symptoms of corona virus disease? I might have it.",
            "I need to know if I have it",
            "tell me if im positive",
            "can u test me for coronavirus?",
            "can you run me through the questions to see if i have the ailment",
            "Do I have the coronavirus?",
            "I feel achy, and I'm coughing and sneezing, so what are the chances it's the coronavirus?",
            "the chances of me having the corona virus is what?",
            "how do i know if i'm infected and what should i do?",
            "Please check if I'm infected",
            "test me for the symptoms",
            "I have had a cough for a week. What are the chances it is coronavirus?",
            "How to tell if I have it",
            "i think i have a bad flu but how can i know if it's actually corona",
            "could i be at a greater risk going close to someone",
            "I need to know if I am at risk of having COVID19. I've been feeling very ill as of late",
            "Does this fever I've been experiencing mean I might have coronavirus?",
            "Please test me and see if I have the corona virus",
            "Do I have the virus flowing through my veins",
            "inform me who can be at risk",
            "Do I need to quarantine in doors or outdoors?",
            "did i contract the illness",
            "am i corona negative",
            "doctor do i have the virus",
            "risk of me having it",
            "can my puppy get sick",
            "hi gdn lmk if i get it please",
            "If I am short of breath do I have COVID-19?",
            "i rare birds for a living can my livestock get infected",
            "launch the quiz",
            "I would like to be tested for corona virus now",
            "check i have corona",
            "since my folks are old are the chances for them getting sick be high",
            "check if abidees get it",
            "Please help. I think I have coronavirus.",
            "Is my appetite loss due to COVID19?",
            "How can I tell to if i'm infected?",
            "can you test me for corona over the phone",
            "is there any chance that i have covid",
            " The likelihood of a health care provider getting sick is what",
            "Do I have it",
            "Hey am I really infected",
            "I threw up, is that COVID19?",
            "is my cat vulnerable to this sick",
            "What is me risk for covid",
            "do i got any coronavirus",
            "I feel ill, is it because of Corona?",
            "My daughter has it. Does this mean that I have it too",
            "could youths be at risk",
            "I would like to be tested for corona virus",
            "Do I have covid",
            "If I've got a fever and I'm coughing, does that mean I've got the coronavirus?",
            "are old men at risk",
            "I'm feeling sick. Does this mean I have the virus?",
            "Unfortunately... I was taking care of someone that was diagnosed with it",
            "what are ways to know if i have coronavirus",
            "I think I have corona virus",
            "could i be at risk for pandemic from cough",
            "i was out shopping on saturday and sunday. could i possibly be infected?",
            "i need to check if i get this thing",
            "I am having symptoms of COVID-19. How can I test to confirm if I have it or not?",
            "If I have a fever and cough does that automatically mean I might have the coronavirus?",
            "Can you tell me if I have corona?",
            "What are the chances that I contracted COVID-19?",
            "Can you show me if I am infected with corona virus?",
            "animals may be at risk? explain it",
            "Hello, I believe that I have been exposed to corona virus, could you test me?",
            "I'm afraid that I have been exposed to it?",
            "oh no. do i have the virus",
            "check me for the sympotoms",
            "Do these symptoms mean I've contracted coronavirus?",
            "whats the deal with pets and other small animals can they contract it",
            "Do I have COVID19",
            "i know the virus has been spreading in my country. did it infect me?",
            "Can you tell me if I have the virus?",
            "I'm interesting in being tested for Covid-19",
            "who are the one at risk",
            "I am really worried that i was infected when I was on the bus.",
            "did the corona already infect me since it started spreading",
            "i have been sneezing all month. is it because of covid ",
            "can my uncle have the virus, how will he know",
            "My roommate is sick, can I get tested for corona virus to see if I was exposed?",
            "I am a youth so i can get the virus?",
            "I would like a corona virus test.",
            "i am getting panic can you diagnose me?",
            "How can i know i sick",
            "test me online",
            "test me for corona",
            "start the online questionnaire",
            "Good morning, can you help me find out if I have COVID 19?",
            "I'm pale, could that be COVID19?",
            "I have been sneezing. Is that a cold or do I have Corona Virus?",
            "hey did i get this thing?",
            "Do I have the corona 19 virus",
            "i need to get the infection test",
            "did i catch the virus",
            "how do i know if im positive for coronavirus",
            "I have diarrhea is it the corona?",
            "my grandson is 4months he can get sick",
            "i'm in guyana. am i infected",
            "has covid taken over me",
            "can u give me an online diagnosis",
            "Do I have it?",
            "What's the likelihood that I have the coronavirus?",
            "Do I have coronavirus if I have a fever and body aches?",
            "could the chances of me getting this be high",
            "Can you check if I'm a carrier of the virus",
            "do i got covid",
            "am i positive for COVID",
            "bai i frighten i get this thing. can u check me?",
            "am i at risk for the pandemic if i cough",
            "could i have caught the virus",
            "Do I have the COVID 19 disease?",
            "Do I need to quarantine now?",
            "could coughing means i am at rick for the pandemic",
            "Hey, what are the chances that I have COVID19?",
            "could health care get sick when they care for people",
            "i want to take the questionnaire",
            "Please test me for the Corona virus. I'm afraid that I have been exposed to it",
            "I'm worried. Do I have it",
            "Hey goodnight i haven't been feeling so good lately. Is it because of Corona?",
            "Does COVID19 cause blurry vision or can you tell me if i have it?",
            "What are the chances that I'm infected",
            "Am I infected by it",
            "risk test",
            "i need to check my risk of exposure",
            "I'm not feeling so well. How do I know if it's the Corona Virus?",
            "doctor do i ahve the virus out",
            "did the pandemic infect me?",
            "test for corona virus plz",
            "I think I have the virus",
            "i was outdoors al week. could i possibly be infected",
            "do i just have a bad flu?",
            "I need to be tested for Covid-19",
            "do i got that virus",
            "i think i have covid-19, how can i be sure?",
            "I have a fever but don't cough. What are the chances that I have COVID19?",
            "online test",
            "did i catch the rona",
            "Need assistnace with knowing if i have the virus",
            "we could be at risk",
            "I would like to be tested for the Corona virus",
            "How does one know if they have the Coronavirus?",
            "how to know if i sick",
            "what is the likelihood for me having the disease",
            "when would i know if i have coronavirus?",
            "coronavirus positivity test",
            "My parent has Corona Virus. Does that mean I have it too?",
            "what are the chances of contracting the virus",
            "What signs lead to having the coronavirus?",
            "is my fever due to corona?",
            "What is the likely hood of me having COVID19?",
            "let me know if corona risk getting to my dog bruno",
            "Hey goodnight i haven't been feeling so good lately. Is it because i get Corona?",
            "Hey good morning can you give me a corona checkup",
            "start the quiz",
            "How do I know if I have the coronavirus?",
            "Is a tickle in my throat part of COVID19?",
            "i need some information about whether or not i have covid-19",
            "I need to check if i have the coronavirus",
            "I'm coughing, is it the corona?",
            "I cannot stop coughing. Could this be for Corona virus?",
            "please tell me if i am corona positive",
            "What are the risks of covid 19",
            "how do I know if Im positive",
            "Is there any chance I have covid-19",
            "I would like to be tested for corona virus today",
            "Can you give me a coronavirus test if I'm coughing but don't have a fever?",
            "let me know if i get it",
            "How do I tell if it's corona?",
            "I'm about to visit my mother but need you to tell me if I have coronavirus so I can know if I should cancel",
            "tell me if im infected",
            "do I have the coronavirus",
            "where can I see if I have coronavirus",
            "How can I tell if i'm infected?",
            "doc do i have that virus",
            "tell me about the likelihood of me having the virus",
            "am i virus positive",
            "are youths at rick for the virus",
            "Can you tell me if I have covid 19?",
            "Am I a disease carrier",
            "how can i know if i am sick",
            "I want to be tested for COVID-19 so I can self-quarantine as necessary.",
            "Hey can you check if I have the virus",
            "Do I have the flu or corona",
            "test me",
            "Do I have the ailment? ",
            "I just got back from vacation and flew on an airplane, should I get tested for corona virus?",
            "Please be honest as possible and tell me if I get the disease",
            "I'm sneezing, could it be COVID19?"
        ]
    }
}