{
    "version": 1,
    "data": {
        "what_to_do_start": [
            "Please help me! I might have coronavirus.",
            "What to do when you have corona virus.",
            "The corona virus is in me",
            "The virus has hit me and i would like some recommendations has to how to move forward.",
            "I think I have coronavirus. What do I do?",
            "The virus is now in my system",
            "How should I live with coronavirus?",
            "Where do I go to get treatment for covid-19?",
            "Who do I talk to if I have corna virus?",
            "My husband got infected on his business trip, what should we be doing now?",
            "tell me what to so now",
            "enlighten me of what i should be trying to do now",
            "i might be sick, what should i do now?",
            "let me know what i can do now",
            "What facility do i go to to treat my corona virus?",
            "What are the steps I should be following now that I know I have the coronavirus?",
            "Is there a way for me to treat my corona virus?",
            "i am fustrated what do i do",
            "from now on what should be the things i should be doing",
            "What can I do after getting COVID-19?",
            "I have been diagnosed with the covid-19, what do I do now?",
            "What do I do now that i have corona virus?",
            "I happened to catch the virus.",
            "I might be sick with corona virus what next",
            "With me testing positive for the coronavirus, how should i proceed?",
            "I think I’m sick from coronavirus. What should I do?",
            "Just got the corona virus, how do i treat it?",
            "What are some things I can do since I have coronavirus?",
            "I have tested positive for coronavirus, what should i do?",
            "I might be sick with corona virus, how should i move forward?",
            "My body is infected with corona virus",
            "with the actions to take, i have it.",
            "I am sick because of having the corona virus",
            "I believe I am ill with the virus. What do I do next?",
            "What do I do if I have covid-19?",
            "What home remedies can I implement to hinder the transmission of the Corona Virus?",
            "what should my future steps be",
            "actions to take now. I am infected?",
            "My cousin is here and has the virus. What can I do?",
            "the virus is coursing through me",
            "How do you handle Coronavirus?",
            "i am inaware of the things i should be doing next ",
            "i need to know wha i  should be doing to make the world a better place",
            "What actions should we take, I think we were infected on a bus.",
            "How will I be able to recover fast?",
            "What facility will help with my corona virus?",
            "After being diagnosed with coronavirus, what do I do?",
            "Please let me know the actions I need to take since I have covid-19.",
            "Since I have the corona virus what must I do or not do?",
            "Should we help others that have the virus?",
            "My husband tested positive for covid-19, I probably have it, what do I do now?",
            "I think we're exposed, help me with measures.",
            "what is the best home treatment for COVID-19?",
            "What steps do i take to treat my corona?",
            "i need help what should my future steps be",
            "I need assistance in dealing with my positive result of having the coronavirus.",
            "They found the virus in me",
            "What can i do now that i have contracted the coronavirus?",
            "can you please assist me on what to do now that i have corona virus?",
            "The sickness is making me feel bad",
            "If I have the coronavirus now, what should I do next?",
            "What should I do after being diagnosed with coronavirus?",
            "I am bed ridden and have a high fever, is there anyone that can come to me and test me?",
            "i need assistance with the things i should be doing next",
            "I currently have the virus and I would like to know what next to do ?",
            "What do I do if I contract covid-19?",
            "If my child got the virus, what do we need to do as parents?",
            "Could you tell me what guidelines I should be following now that I know I have the coronavirus?",
            "We came in contact with someone who has it, what should we do?",
            "i need to know what i should be doing from now on",
            "show me what to do",
            "How long after I feel better do I need to remain isolated?",
            "I think I have covid-19, where do I go from here?",
            "My system is sick due to the corona",
            "We were exposed at the market, what should we do now?",
            "should i selfe issilate , what should i do",
            "What do I do since I now have covid 19?",
            "I have the virus,what steps do I take?",
            "At what point do I need medical attention?",
            "If i contracted the virus, what list of actions do i need to take care?",
            "Found out I am positive for the coronavirus",
            "what to do now?",
            "what actions to take if i am sick with the virus?",
            "Who do i contact for help with treating my corona virus?",
            "I need someone to go to for treating my corona virus.",
            "What is the proper treatment for Coronavirus",
            "My family gave me the corona virus",
            "omg, i just need to know what i should be doing",
            "We caught the virus, what should we do now?",
            "i am not sure what to do help",
            "i am uncertain as to what role i should be playing, please teach me what that should be",
            "How do I know what to do after I have been diagnosed with covid-19?",
            "I think i have the virus what can i do",
            "I have the corona infection",
            "let me know what i should be doing",
            "I think I may have corona virus, what next?",
            "Should I go to my doctor if I am not experiencing the worst of Covid 19?",
            "Now that I was diagnosed with coronavirus, what should I do?",
            "I was at a funeral and someone tested positive for covid-19, what should I do now?",
            "Corona virus is making me sick",
            "How should I handle being sick with the coronavirus?",
            "I think I have corna virus. what should i do?",
            "I got the corona virus yesterday",
            "My kid came down with the virus, help me please.",
            "If I've been diagnosed with covid-19 what do I do?",
            "i was caught with the virus, how should i live now?",
            "what are the measures someone with the virus should take?",
            "I figured out I have the corona virus, what steps should i take?",
            "show me the way",
            "What do i do now that I have the corona virus?",
            "I have coronavirus, what do I need to do?",
            "Do i call my doctor for corona virus?",
            "I unfortunately caught the virus",
            "should i do something? ",
            "I probably have coronavirus and don't know what to do.",
            "I think I was infected on a plane, what should I do?",
            "i am not certain what i should be doing now , help",
            "I have corona virus, how do i keep my family safe?",
            "I believe that i have the corona virus, but not sure what guideline i should be following. Help me please",
            "Do i need any medicine for the corona virus?",
            "If someone has coronavirus, what should they do next?",
            "I tested positive for the corona virus, what now?",
            "the things i should be doing next, i am un aware",
            "How do i keep my son from getting my corona virus?",
            "I have it, what should I do?",
            "What should I do if I think I have coronavirus?",
            "I have Covid-19. How do I continue on?",
            "I don't know what do to because I have coronavirus.",
            "Who should I call because I think I have coronavirus?",
            "How long will it take for the disease to run it's course?",
            "no i want to know , the steps i should be taking now",
            "I think i have the virus now what do i need to do",
            "I have obtained the virus",
            "How to find information about what to do if you have the Corona Virus?",
            "Where do i go now that I have corona virus?",
            "is there a list of things infected persons should be doing",
            "I ahve the virus",
            "what should I do if I think i am sick with the Corona Virus?",
            "I am sick with covid-19 can you help me?",
            "I have tested positive for the corona virus. From here how do I move forward?",
            "I might be sick with corona virus, how should i have move forward?",
            "What do I do now that I was diagnosed with Coronavirus?",
            "covid-19 has gotten a hold of me. What are my next steps?",
            "Please tell me what to do if I have covid-19",
            "What should be done now that I have coronavirus?",
            "If I have coronavirus, who do I call?",
            "Corona virus has come home, what do I need to do now?",
            "I feel like I am getting sick with coronavirus, what should I do?",
            "I have the corona virus and i need some assistance",
            "what precautions should I take if I am infected with the Corona Virus?",
            "I think i might be sick with the corona virus, Please tell what immediate steps should I take?",
            "How to live with corona virus.",
            "i need to know what i should be doing at this point",
            "Where do I go to get tested for corona?",
            "Would I stay at home or move somewhere for my parents safety?",
            "How does a coronavirus diagnosis affect what I need to do next?",
            "i believe my son got the virus, what actions should we take?",
            "My mother is now sick with corona, what actions should we take?",
            "I am sick with corona virus and my wife left me. Is there a service that will take care of me in this condition?",
            "The corona virus infected me",
            "What do l do now that I have the corona virus?",
            "I have the sickness",
            "What are my options if I have covid-19?",
            "my grandma got the virus",
            "I want to know what measures i should follow because i am infected with covid-19",
            "can you give me some assistance for people who are living with the virus",
            "I need to know what to do now that I have the coronavirus.",
            "What should I do if I have covid-19?",
            "im scared, what should i do now",
            "The corona virus is making me really fatigued.",
            "What steps do I need to follow if I've been diagnosed with the coronaviru?",
            "Corona virus is in me",
            "I have the corona virus bad",
            "can you offer me assistance on what to do now that i am diagnosed with corona",
            "Are masks helpful to prevent the spread of my coronavirus to others?",
            "What measures must i take if I have the corona virus?",
            "Is it a good idea for me to go to work if I think I may have the coronavirus?",
            "Should I worry about having coronavirus?",
            "What steps do I take if I think I have the coronavirus?",
            "i think i got, how can i protect my family, what should i be doing",
            "what should be ny next steps now",
            "I have a have fever and think I might have corona virus.",
            "i am not very well but i need to know what i can do now",
            "Do i need to take medication to treat my corona virus?",
            "Could you tell me what I need to do if I have corona virus?",
            "I just contracted the coronavirus and I am not sure what my next step should be?",
            "My kid got infected from school. What should we do now?",
            "i contracted the virus. What to do?",
            "No one wants the corona virus but I have it",
            "I have corona virus, what do I do?",
            "help me know what my next actions should be",
            "tell me what are my future steps",
            "He sneezed on me and gave me corona virus.",
            "What do I do with that coronavirus since I got it now?",
            "I have the disease",
            "i found out my husband contracted the virus",
            "I might have covid-19, should I self-quarantine?",
            "What medicine do i need to take since I have the corona virus?",
            "I contracted corona virus",
            "I am feeling very sick with Corona",
            "Please tell me what to do if I think I have coronavirus?",
            "How should I proceed now that I have coronavirus?",
            "What do you recommend I do to get over and protect others after being diagnosed with coronavirus?",
            "To me its too late I already have it",
            "What is my first action step if I think I have coronavirus?",
            "I'm infected with the corona virus.",
            "COVID-19 has infected me and i would like some assistance",
            "The virus is within me and i need immediate assistance",
            "Tell me the next steps to take after being diagnosed with the coronavirus.",
            "Who do I call if I have coronavirus?",
            "What should I do now that I have it?",
            "I am infected",
            "I have the corona sickness",
            "My system is positive for the virus",
            "i am not certain what i should be doing at this point, what should i do from now on",
            "My test for corona virus was positive what should I do now?",
            "I have the virus and need help.",
            "I think i may have the virus.",
            "What should I do after catching coronavirus?",
            "Who do I call if I think I have covid-19?",
            "Provide me with the actions to take, i have do it.",
            "im positive for the virus",
            "what am i supposed to do",
            "I'm infected, what can I do?",
            "lemme know what the next steps are",
            "just tellme know what i should do",
            "how should one move around provided they have corona virus?",
            "I might have covid-19, what should I do?",
            "I think that I have come down with Covid-19, what do I do now?",
            "what steps should i take now that i have the corona virus?",
            "I think I have covid-19. What can I do?",
            "Pretty sure I have coronavirus, can you help?",
            "I've been diagnosed with Covid-19. What should I do now?",
            "Tell me what I should do next if I think I might be infected with coronavirus.",
            "please tell me what the hell should i be doing at this point",
            "Who should I call if I think I have coronavirus?",
            "I think I have the corona virus, what can I do to prevent getting sicker?",
            "Now that i was diagnosed with covid-19, what should i be doing?",
            "idk what i should be doing at this point, cn you tell me ",
            "If I have corona virus, is there something I should do?",
            "I am sick with the coronva virus",
            "i need some assistance on what to do about this corona virus",
            "Can you direct me to a place to get help for my corona virus?",
            "Where do I go if I have corna virus?",
            "I am.pretty sure I have the covid-19 virus, what do I do now?",
            "I now have the virus.",
            "please let em know more about my future steps ",
            "I think I am corona infected",
            "Please tell me what to do if I might have coronavirus.",
            "If i have the virus, what measures should i take ",
            "Help me with what I should do about the virus.",
            "I cross patch with someone who had the virus and now have it",
            "i am not knowledgable about what i should do next, help me",
            "What's the first thing I should do after finding out I have Coronavirus?",
            "What do I do now that I have Covid-19?",
            "i need to know what i should be doing in a time like this",
            "I need a list of actions to do since i have corona virus",
            "list of actions one who is infected should take",
            "What is the appropriate treatment for Coronavirus?",
            "Im infected with corona virus",
            "my doctor told me i have corona, what actions do i need to take?",
            "How do you care for Coronavirus?",
            "help , should i go to the hospital, idk what to do",
            "Please tell what care must I take ? I have been diagnosed with covid-19.",
            "What should I do if I have the coronavirus?",
            "Who do i contact after getting corona virus?",
            "What should I do if I have COVID-19?",
            "Great! I got that stupid coronavirus, I need some guidelines to go by!",
            "I have coronavirus, what is my next step?",
            "I am infected with covid-19",
            "I think I have corona, what do I do next?",
            "what s the next line of action to take seeing that I have tested positive for the corona virus?",
            "I was diagnosed with covid-19 what to should i do?",
            "What guidelines should be followed since I have tested positive for the coronavirus?",
            "If i contracted the virus, what list of actions do i need to take?",
            "Please tell me what to do if I'm diagnosed with coronavirus.",
            "Having been diagnosed with covid-19, what am I to do?",
            "This virus is now inside me",
            "What instructions do I need to follow following a coronavirus diagnosis?",
            "i have the virus",
            "I have corona virus what to do.",
            "Please help me find a way to treat my corona virus.",
            "What steps do I take if I think I have coronavirus?",
            "I believe I have contracted covid-19, what should I do now?",
            "I might have coronavirus, what should I do?",
            "What should someone with coronavirus do?",
            "How do I take care of myself knowing that I have Coronavirus?",
            "I think i came in contact with someone infected with the Corona Virus, what should i do?",
            "My son has the coronavirus, how can I help him.",
            "Today i found out I have the virus",
            "Corona virus is impacting me now",
            "What should I do if I think I have Coronavirus?",
            "I have coronavirus, what should I do?",
            "i have this cold virus, what should do?",
            "I came down with the virus",
            "Can you tell me what to do if I have covid-19?",
            "i need some tips on how to live with the virus",
            "Is there a way to avoid coronavirus now that I have it?",
            "Does my doctor know how to treat my corona virus?",
            "i just got diagnosed, what should i do?",
            "bro i got virused",
            "It turns out I have tested positive for coronavirus. What do I need to do at this point?",
            "what path should i be following now that i have it",
            "Who can help me if i have the corona virus?",
            "What can I do to recover quickly?",
            "I have corona virus, will I live?",
            "I caught the corona virus",
            "I'm sick with it.",
            "What can I do since I have covid-19?",
            "What is the fastest way to treat my corona virus?",
            "in a time like this what should i be doing",
            "Do i take ibuprofen for my corona virus?",
            "If I have coronavirus, should I stay home?",
            "I got corona virus",
            "I have signs of the corona virus how can I get more information?",
            "What can I do after being diagnosed with coronavirus?",
            "How do I prevent getting other people sick with my corona virus?",
            "What's the next step after being diagnosed with corona?",
            "What should I do if I get the coronavirus?",
            "Do I go to the doctor if I might have coronavirus?",
            "i wanna know more about that i should be doing",
            "i got it now what are the next steps i should take",
            "I have gotten the virus while traveling",
            "Can you tell me what to do next now that I have been diagnosed with the corona virus?",
            "What resources can i use to help with my corona virus?",
            "What can someone recently diagnosed with corona do?",
            "What steps should I take having Coronavirus?",
            "Help, I think I have the covid-19 virus, how should I proceed?",
            "what should i di",
            "I have the corona virus and need a medical center to go to.",
            "What channel should i watch for info on if I have the corona virus?",
            "How can I quarantine myself to prevent spreading my coronavirus?",
            "What am i suppose to do to treat corona virus?",
            "What website will give me info on ways to treat my corona virus?",
            "im infected",
            "I have coronavirus, what do I do next?",
            "I have corona virus, what should I do",
            "teach me what i should do",
            "please lemme know what i should be doing now",
            "I was just in china and i think i caught the virus, what now?",
            "How do I proceed if I think I have Coronavirus?",
            "We were infected on a bus, what measures should we take now?",
            "What to do if you have the corona virus?",
            "I don't know what to do because I have coronavirus.",
            "The corona virus is making me sick",
            "What does a person positive with corona virus has to do ?",
            "what should my future actions be",
            "I have the virus",
            "i just got quarantined.",
            "The corona virus is making me talk funny",
            "I was diagnosed with covid-19 what should i do?",
            "If I have the corona virus what should my next step be?"
        ]
    }
}